Repository: TheApApp/CardTrackerSwiftData
Catalog: Localizable.xcstrings
Source language: en
Languages: ar_ae, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, uk, vi, zh

source: • Anniversaries
ar_ae: • الذكرى السنوية
de: • Jubiläen
es: • Aniversarios
fr: • Anniversaires
hi: • वर्षगांठ
id: • Peringatan
it: • Anniversari
ja: • 記念日
ko: • 기념일
nl: • Jubilea
pl: • Obyczenia
pt: • Aniversários
ru: • Анновиры
th: • วันครบรอบ
tr: • Yıldönümleri
uk: • ювільніри
vi: • Ngày kỷ niệm
zh: •周年纪念日

source: • Birthdays
ar_ae: • أعياد الميلاد
de: • Geburtstage
es: • Cumpleaños
fr: • Anniversaires
hi: • जन्मदिन
id: • Ulang tahun
it: • Compleanni
ja: • 誕生日
ko: • 생일
nl: • Verjaardagen
pl: • Urodziny
pt: • Aniversários
ru: • Дни рождения
th: • วันเกิด
tr: • Doğum Günleri
uk: • Дні народження
vi: • Sinh nhật
zh: •生日

source: • Graduations
ar_ae: • التخرج
de: • Abschlüsse
es: • Graduaciones
fr: • Remise Des Diplômes
hi: • स्नातक
id: • Wisuda
it: • Lauree
ja: • 卒業式
ko: • 졸업식
nl: • Afstuderen
pl: • Ukończenie szkoły
pt: • Graduações
ru: • Выпускные
th: • การสําเร็จการศึกษา
tr: • Mezuniyetler
uk: • Випускні
vi: • Lễ tốt nghiệp
zh: •毕业典礼

source: • Holidays
ar_ae: • العطلات
de: • Feiertage
es: • Vacaciones
fr: • Vacances
hi: • छुट्टियाँ
id: • Liburan
it: • Vacanze
ja: • 休日
ko: • 휴일
nl: • Feestdagen
pl: • Wakacje
pt: • Feriados
ru: • Праздники
th: • วันหยุด
tr: • Tatiller
uk: • Свята
vi: • Những ngày nghỉ
zh: •假期

source: • Weddings
ar_ae: • حفلات الزفاف
de: • Hochzeiten
es: • Bodas
fr: • Mariages
hi: • विवाह
id: • Pernikahan
it: • Matrimoni
ja: • 結婚式
ko: • 결혼식
nl: • Bruiloften
pl: • Wesela
pt: • Casamentos
ru: • Свадьбы
th: • งานแต่งงาน
tr: • Düğünler
uk: • Весілля
vi: • Đám cưới
zh: •婚礼

source: %@ - %lld Cards
ar_ae: %@ - %بطاقات lld
de: %@ - %Lld Karten
es: %@ - %Lld Tarjetas
fr: %@ - %Lld Cartes
hi: %@ - %lld कार्ड
id: %@ - %lld Kartu
it: %@ - %lld Carte
ja: %@ - %lldカード
ko: %@ - %lld 카드
nl: %@ - %lld Kaarten
pl: %@ - %lld Karty
pt: %@ - %Lld Cartões
ru: %@ - %Lld Карты
th: %@ - %lld การ์ด
tr: %@ - %lld Kart
uk: %@ - %lld Картки
vi: %@ - %lld Thẻ
zh: %@ - %lld 卡片

source: %@ - %lld Sent
ar_ae: %@ - تم إرسال %lld
de: %@ - %Lld Gesendet
es: %@ - %Lld Enviado
fr: %@ - %Lld Envoyé
hi: %@ - %lld भेजा गया
id: %@ - %lld Terkirim
it: %@ - %lld Inviato
ja: %@ - %lld 送信済み
ko: %@ - %lld 전송됨
nl: %@ - %lld Verzonden
pl: %@ - %lld Wysłano
pt: %@ - %Lld Enviado
ru: %@ - %Lld Отправлено
th: %@ - %lld ส่งแล้ว
tr: %@ - %lld Gönderildi
uk: %@ - %lld Надіслано
vi: %@ - %lld Đã gửi
zh: %@ - %lld 已发送

source: %@ Cards Sent
ar_ae: تم إرسال بطاقات %@
de: %@ Karten gesendet
es: %@ Tarjetas Enviadas
fr: %@ Cartes Envoyées
hi: %@ कार्ड भेजे गए
id: %@ Kartu Terkirim
it: %@ Carte Inviate
ja: %@カードが送信されました
ko: %@ 카드 전송
nl: %@ Kaarten Verzonden
pl: %@ Karty Wysłane
pt: %@ Cartões Enviados
ru: %@ Отправленные Карты
th: %@ บัตรที่ส่งแล้ว
tr: %@ Kart Gönderildi
uk: %@ Відправлені Картки
vi: %@ Thẻ đã được gửi
zh: %@卡片已发送

source: %@ Gallery
ar_ae: معرض %@
de: %@ Galerie
es: %@ Galería
fr: %@ Galerie
hi: %@ गैलरी
id: Galeri %@
it: %@ Galleria
ja: %@ギャラリー
ko: %@ 갤러리
nl: %@ Galerij
pl: %@ Galeria
pt: %@ Galeria
ru: %@ Галерея
th: %@ แกลเลอรี่
tr: %@ Galeri
uk: %@ Галерея
vi: Thư viện %@
zh: %@画廊

source: %lld Cards Sent
ar_ae: تم إرسال بطاقات %lld
de: %lld Karten gesendet
es: %lld Tarjetas Enviadas
fr: %lld Cartes Envoyées
hi: %lld कार्ड भेजे गए
id: %lld Kartu Terkirim
it: %lld Carte Inviate
ja: %lldカードが送信されました
ko: %lld 카드 전송
nl: %Lld Kaarten Verzonden
pl: %lld Wysłano Karty
pt: %lld Cartões Enviados
ru: %lld отправленных карт
th: ส่งบัตร %lld ใบแล้ว
tr: %lld Kart Gönderildi
uk: %lld Картки Надіслано
vi: %lld Thẻ đã được gửi
zh: %lld 卡片已发送

source: Add card
ar_ae: أضف بطاقة
de: Karte hinzufügen
es: Añadir tarjeta
fr: Ajouter une carte
hi: कार्ड जोड़ें
id: Tambahkan kartu
it: Aggiungi carta
ja: カードを追加する
ko: 카드 추가
nl: Kaart toevoegen
pl: Dodaj kartę
pt: Adicionar cartão
ru: Добавить карту
th: เพิ่มบัตร
tr: Kart ekle
uk: Додати картку
vi: Thêm thẻ
zh: 添加卡片

source: Add New Event
ar_ae: إضافة حدث جديد
de: Neues Ereignis hinzufügen
es: Añadir nuevo evento
fr: Ajouter un nouvel événement
hi: नया कार्यक्रम जोड़ें
id: Tambahkan Acara Baru
it: Aggiungi nuovo evento
ja: 新しいイベントを追加する
ko: 새로운 이벤트 추가
nl: Nieuw evenement toevoegen
pl: Dodaj nowe wydarzenie
pt: Adicionar Novo Evento
ru: Добавить Новое Событие
th: เพิ่มกิจกรรมใหม่
tr: Yeni Etkinlik Ekle
uk: Додати нову подію
vi: Thêm sự kiện mới
zh: 添加新活动

source: Add Occasion
ar_ae: إضافة مناسبة
de: Anlass Hinzufügen
es: Añadir Ocasión
fr: Ajouter une occasion
hi: अवसर जोड़ें
id: Tambahkan Kesempatan
it: Aggiungi occasione
ja: 機会を追加する
ko: 행사 추가
nl: Gelegenheid toevoegen
pl: Dodaj okazję
pt: Adicionar Ocasião
ru: Добавить Случай
th: เพิ่มโอกาส
tr: Durum Ekle
uk: Додати випадок
vi: Thêm dịp
zh: 添加场合

source: Address Line 1
ar_ae: سطر العنوان 1
de: Adresszeile 1
es: Dirección Línea 1
fr: Ligne d'adresse 1
hi: पता पंक्ति 1
id: Alamat Baris 1
it: Riga dell'indirizzo 1
ja: アドレスライン1
ko: 주소 라인 1
nl: Adresregel 1
pl: Linia adresowa 1
pt: Linha de Endereço 1
ru: Адресная Строка 1
th: ที่อยู่บรรทัดที่ 1
tr: Adres Satırı 1
uk: Адресний рядок 1
vi: Dòng địa chỉ 1
zh: 地址行1

source: Address Line 2
ar_ae: سطر العنوان 2
de: Adresszeile 2
es: Línea de dirección 2
fr: Ligne d'adresse 2
hi: पता पंक्ति 2
id: Alamat Baris 2
it: Riga dell'indirizzo 2
ja: アドレスライン2
ko: 주소 라인 2
nl: Adresregel 2
pl: Linia adresowa 2
pt: Linha de Endereço 2
ru: Адресная Строка 2
th: ที่อยู่บรรทัดที่ 2
tr: Adres Satırı 2
uk: Адресний рядок 2
vi: Dòng địa chỉ 2
zh: 地址行2

source: An occasion is simply any reason you may send out a greeting card.
ar_ae: المناسبة هي ببساطة أي سبب يمكنك إرسال بطاقة تهنئة.
de: Ein Anlass ist einfach jeder Grund, warum Sie eine Grußkarte verschicken dürfen.
es: Una ocasión es simplemente cualquier razón por la que puedas enviar una tarjeta de felicitación.
fr: Une occasion est simplement n'importe quelle raison pour laquelle vous pouvez envoyer une carte de vœux.
hi: एक अवसर बस कोई भी कारण है कि आप एक ग्रीटिंग कार्ड भेज सकते हैं।
id: Sebuah kesempatan hanyalah alasan apa pun yang mungkin Anda kirimkan kartu ucapan.
it: Un'occasione è semplicemente qualsiasi motivo per cui puoi inviare un biglietto di auguri.
ja: 機会とは、グリーティングカードを送る理由にすぎません。
ko: 행사는 단순히 당신이 인사말 카드를 보낼 수 있는 모든 이유입니다.
nl: Een gelegenheid is gewoon elke reden waarom je een wenskaart mag versturen.
pl: Okazja to po prostu każdy powód, dla którego możesz wysłać kartkę z życzeniami.
pt: Uma ocasião é simplesmente qualquer motivo pelo qual você possa enviar um cartão de felicitações.
ru: Случай - это просто любая причина, по которой вы можете отправить поздравительную открытку.
th: โอกาสเป็นเพียงเหตุผลใด ๆ ที่คุณอาจส่งการ์ดอวยพร
tr: Bir fırsat, bir tebrik kartı göndermenizin herhangi bir nedenidir.
uk: Нагода - це просто будь-яка причина, чому ви можете надіслати вітальну листівку.
vi: Một dịp đơn giản là bất kỳ lý do nào bạn có thể gửi thiệp chúc mừng.
zh: 场合只是你发送贺卡的任何理由。

source: An occasion is simply any reason you may send out a greeting card. You can name them whatever you like. Examples include: • Birthdays • Anniversaries • Weddings • Graduations • Holidays
ar_ae: المناسبة هي ببساطة أي سبب يمكنك إرسال بطاقة تهنئة. يمكنك تسميتهم كما تريد. تتضمن الأمثلة ما يلي: • أعياد الميلاد • الذكرى السنوية • حفلات الزفاف • التخرج • العطلات
de: Ein Anlass ist einfach jeder Grund, warum Sie eine Grußkarte verschicken dürfen. Sie können sie nennen, wie Sie wollen. Beispiele sind: • Geburtstage • Jubiläen • Hochzeiten • Abschlüsse • Feiertage
es: Una ocasión es simplemente cualquier razón por la que puedas enviar una tarjeta de felicitación. Puedes nombrarlos como quieras. Los ejemplos incluyen: • Cumpleaños • Aniversarios • Bodas • Graduaciones • Vacaciones
fr: Une occasion est simplement n'importe quelle raison pour laquelle vous pouvez envoyer une carte de vœux. Vous pouvez les nommer comme vous le souhaitez. Les exemples incluent : • Anniversaires • Mariages • Remise Des Diplômes • Vacances
hi: एक अवसर बस कोई भी कारण है कि आप एक ग्रीटिंग कार्ड भेज सकते हैं। आप उन्हें जो चाहें नाम दे सकते हैं। उदाहरणों में शामिल हैं: • जन्मदिन • वर्षगांठ • विवाह • स्नातक • छुट्टियाँ
id: Sebuah kesempatan hanyalah alasan apa pun yang mungkin Anda kirimkan kartu ucapan. Kamu bisa menamai mereka apapun yang kamu suka. Contohnya termasuk: • Ulang tahun • Peringatan • Pernikahan • Wisuda • Liburan
it: Un'occasione è semplicemente qualsiasi motivo per cui puoi inviare un biglietto di auguri. Puoi chiamarli come preferisci. Gli esempi includono: • Compleanni • Anniversari • Matrimoni • Lauree • Vacanze
ja: 機会とは、グリーティングカードを送る理由にすぎません。 好きな名前を付けることができます。 例には以下が含まれます： • 誕生日 • 記念日 • 結婚式 • 卒業式 • 休日
ko: 행사는 단순히 당신이 인사말 카드를 보낼 수 있는 모든 이유입니다. 당신은 당신이 원하는 대로 이름을 지을 수 있습니다. 예는 다음과 같습니다: • 생일 • 기념일 • 결혼식 • 졸업식 • 휴일
nl: Een gelegenheid is gewoon elke reden waarom je een wenskaart mag versturen. Je kunt ze een naam geven zoals je wilt. Voorbeelden zijn: • Verjaardagen • Jubilea • Bruiloften • Afstuderen • Feestdagen
pl: Okazja to po prostu każdy powód, dla którego możesz wysłać kartkę z życzeniami. Możesz nazwać je jak chcesz. Przykłady obejmują: • Urodziny • Obyczenia • Wesela • Ukończenie szkoły • Wakacje
pt: Uma ocasião é simplesmente qualquer motivo pelo qual você possa enviar um cartão de felicitações. Você pode nomeá-los como quiser. Exemplos incluem: • Aniversários • Casamentos • Graduações • Feriados
ru: Случай - это просто любая причина, по которой вы можете отправить поздравительную открытку. Можешь назвать их как хочешь. Примеры включают: • Дни рождения • Анновиры • Свадьбы • Выпускные • Праздники
th: โอกาสเป็นเพียงเหตุผลใด ๆ ที่คุณอาจส่งการ์ดอวยพร คุณสามารถตั้งชื่ออะไรก็ได้ที่คุณชอบ ตัวอย่างรวมถึง: • วันเกิด • วันครบรอบ • งานแต่งงาน • การสําเร็จการศึกษา • วันหยุด
tr: Bir fırsat, bir tebrik kartı göndermenizin herhangi bir nedenidir. Onlara istediğiniz gibi isim verebilirsiniz. Örnekler şunları içerir: • Doğum Günleri • Yıldönümleri • Düğünler • Mezuniyetler • Tatiller
uk: Нагода - це просто будь-яка причина, чому ви можете надіслати вітальну листівку. Ви можете назвати їх як завгодно. Приклади включають: • Дні народження • ювільніри • Весілля • Випускні • Свята
vi: Một dịp đơn giản là bất kỳ lý do nào bạn có thể gửi thiệp chúc mừng. Bạn có thể đặt tên cho chúng bất cứ thứ gì bạn thích. Các ví dụ bao gồm: • Sinh nhật • Ngày kỷ niệm • Đám cưới • Lễ tốt nghiệp • Những ngày nghỉ
zh: 场合只是你发送贺卡的任何理由。 你可以给他们起任何你喜欢的名字。 例子包括： •生日 •周年纪念日 •婚礼 •毕业典礼 •假期

source: Are you sure?
ar_ae: هل أنت متأكد؟
de: Bist du dir sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
hi: क्या आप निश्चित हैं?
id: Apakah kamu yakin?
it: Sei sicuro?
ja: 確かですか？
ko: 확실해?
nl: Weet je het zeker?
pl: Jesteś pewien?
pt: Você tem certeza?
ru: Ты уверен?
th: คุณแน่ใจนะ?
tr: Emin misin?
uk: Ти певен?
vi: Bạn có chắc không?
zh: 你确定吗？

source: Cancel
ar_ae: أَلْغى
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Membatalkan
it: Annulla
ja: 中止する
ko: 취소
nl: Annuleren
pl: Anulować
pt: Cancelar
ru: Отмена
th: ยกเลิก
tr: Iptal etmek
uk: Скасувати
vi: Bãi bỏ
zh: 取消

source: Card
ar_ae: بِطاقة
de: Karte
es: Carta
fr: Carte
hi: गत्ता
id: Kartu
it: Scheda
ja: カード
ko: 카드
nl: Kaart
pl: Karta
pt: Cartão
ru: Карточка
th: บัตร
tr: Kart
uk: Картка
vi: Thẻ
zh: 卡片

source: Card details
ar_ae: تفاصيل البطاقة
de: Kartendaten
es: Detalles de la tarjeta
fr: Détails de la carte
hi: कार्ड विवरण
id: Rincian kartu
it: Dettagli della carta
ja: カードの詳細
ko: 카드 세부 정보
nl: Kaartgegevens
pl: Szczegóły karty
pt: Detalhes do cartão
ru: Данные карты
th: รายละเอียดบัตร
tr: Kart detayları
uk: Дані картки
vi: Chi tiết thẻ
zh: 卡片详情

source: Card Gallery
ar_ae: معرض البطاقات
de: Kartengalerie
es: Galería de tarjetas
fr: Galerie de cartes
hi: कार्ड गैलरी
id: Galeri Kartu
it: Galleria di carte
ja: カードギャラリー
ko: 카드 갤러리
nl: Kaartgalerij
pl: Galeria kart
pt: Galeria de cartões
ru: Карточная галерея
th: แกลอรี่การ์ด
tr: Kart Galerisi
uk: Галерея карток
vi: Thư viện thẻ
zh: 卡片画廊

source: Card Image
ar_ae: صورة البطاقة
de: Kartenbild
es: Imagen de la tarjeta
fr: Image de la carte
hi: कार्ड छवि
id: Gambar Kartu
it: Immagine della carta
ja: カード画像
ko: 카드 이미지
nl: Kaartafbeelding
pl: Obraz karty
pt: Imagem do cartão
ru: Изображение Карты
th: ภาพการ์ด
tr: Kart Resmi
uk: Зображення картки
vi: Ảnh thẻ
zh: 卡片图像

source: Card Information
ar_ae: معلومات البطاقة
de: Karteninformationen
es: Información de la tarjeta
fr: Informations sur la carte
hi: कार्ड की जानकारी
id: Informasi Kartu
it: Informazioni sulla carta
ja: カード情報
ko: 카드 정보
nl: Kaartinformatie
pl: Informacje o karcie
pt: Informações do cartão
ru: Информация О Карте
th: ข้อมูลบัตร
tr: Kart Bilgileri
uk: Інформація про картку
vi: Thông tin thẻ
zh: 卡片信息

source: Category
ar_ae: فِئة
de: Kategorie
es: Categoría
fr: Catégorie
hi: संवर्ग
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
nl: Categorie
pl: Kategoria
pt: Categoria
ru: Категория
th: ประเภท
tr: Kategori
uk: Категорія
vi: Hạng mục
zh: 范畴

source: Choose mode
ar_ae: اختر الوضع
de: Modus wählen
es: Elige el modo
fr: Choisissez le mode
hi: मोड चुनें
id: Pilih mode
it: Scegli la modalità
ja: モードを選択
ko: 모드 선택
nl: Kies modus
pl: Wybierz tryb
pt: Escolha o modo
ru: Выберите режим
th: เลือกโหมด
tr: Modu seç
uk: Вибрати режим
vi: Chọn chế độ
zh: 选择模式

source: City
ar_ae: مَدينة
de: Stadt
es: Ayuntamiento
fr: Ville
hi: नगर
id: Kota
it: Città
ja: 市
ko: 도시
nl: Stad
pl: Miasto
pt: Cidade
ru: Город
th: เมือง
tr: Şehir
uk: Місто
vi: Đô thị
zh: 都会

source: Contacts Denied
ar_ae: تم رفض جهات الاتصال
de: Kontakte Verniert
es: Contactos Denedados
fr: Contacts reniés
hi: संपर्क अस्वीकार कर दिए गए
id: Kontak Ditolak
it: Contatti netati
ja: 拒否された連絡先
ko: 연락처 거부
nl: Contacten Gedekemd
pl: Kontakty Odmowa
pt: Contatos neusados
ru: Контакты Отклоны
th: ผู้ติดต่อถูกปฏิเสธ
tr: Kişiler Reddedildi
uk: Контакти Відхилено
vi: Liên hệ bị từ chối
zh: 联系人被拒绝

source: Country
ar_ae: بَلَد
de: Land
es: País
fr: Pays
hi: देहात
id: Negara
it: Paese
ja: 国
ko: 나라
nl: Land
pl: Kraj
pt: País
ru: Страна
th: ประเทศ
tr: Ülke
uk: Країна
vi: Đất nước
zh: 国土

source: Create a card
ar_ae: أنشئ بطاقة
de: Erstellen Sie eine Karte
es: Crear una tarjeta
fr: Créer une carte
hi: एक कार्ड बनाएं
id: Buat kartu
it: Crea una carta
ja: カードを作成する
ko: 카드를 만드세요
nl: Maak een kaart
pl: Utwórz kartę
pt: Criar um cartão
ru: Создать карточку
th: สร้างการ์ด
tr: Bir kart oluştur
uk: Створити картку
vi: Tạo một tấm thiệp
zh: 创建一张卡片

source: Create a recipient
ar_ae: إنشاء مستلم
de: Empfänger erstellen
es: Crear un destinatario
fr: Créer un destinataire
hi: एक प्राप्तकर्ता बनाएँ
id: Buat penerima
it: Crea un destinatario
ja: 受信者を作成する
ko: 수신자 생성
nl: Maak een ontvanger aan
pl: Utwórz odbiorcę
pt: Criar um destinatário
ru: Создать получателя
th: สร้างผู้รับ
tr: Alıcı oluştur
uk: Створити одержувача
vi: Tạo một người nhận
zh: 创建一个收件人

source: Create an occasion
ar_ae: اصنع مناسبة
de: Erstellen Sie einen Anlass
es: Crea una ocasión
fr: Créer une occasion
hi: एक अवसर बनाएं
id: Buat sebuah kesempatan
it: Crea un'occasione
ja: 機会を作る
ko: 기회를 만들다
nl: Creëer een gelegenheid
pl: Stwórz okazję
pt: Crie uma ocasião
ru: Создайте случай
th: สร้างโอกาส
tr: Bir fırsat yaratın
uk: Створити привід
vi: Tạo một dịp
zh: 创造一个场合

source: Date
ar_ae: تاريخ
de: Datum
es: Fecha
hi: तिथि
id: Tanggal
it: Data
ja: 日付
ko: 데이트
nl: Datum
pl: Data
pt: Data
ru: Дата
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh: 日期

source: Delete
ar_ae: حَذَفَ
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाना
id: Menghapuskan
it: Cancellare
ja: 削除する
ko: 삭제하다
nl: Verwijderen
pl: Wykreślić
pt: Apagar
ru: Удалять, удалить
th: ลบออก
tr: Silmek
uk: Видалити
vi: Xóa bỏ
zh: 删去

source: Delete %@
ar_ae: احذف %@
de: %@ Löschen
es: Eliminar %@
fr: Supprimer %@
hi: %@ मिटाएँ
id: Hapus %@
it: Elimina %@
ja: %@を削除する
ko: %@ 삭제
nl: %@ verwijderen
pl: Usuń %@
pt: Excluir %@
ru: Удалить %@
th: ลบ %@
tr: %@'Yi sil
uk: Видалити %@
vi: Xóa %@
zh: 删除%@

source: Delete %@?
ar_ae: حذف %@؟
de: %@ Löschen?
es: ¿Borrar %@?
fr: Supprimer %@ ?
hi: %@ मिटाएँ?
id: Hapus %@?
it: Elimina %@?
ja: %@を削除しますか？
ko: %@를 삭제하시겠습니까?
nl: %@ verwijderen?
pl: Usuń %@?
pt: Excluir %@?
ru: Удалить %@?
th: ลบ %@?
tr: %@'Yi silmek mi?
uk: Видалити %@?
vi: Xóa %@?
zh: 删除%@？

source: Description
ar_ae: وَصْف
de: Beschreibung
es: Descripción
hi: विवरण
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명서
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
th: คําบรรยาย
tr: Tanımlama
uk: Опис
vi: Mô tả
zh: 描述

source: Edit
ar_ae: حَرَّرَ
de: Bearbeiten
es: Editar
fr: Éditer
hi: संपादित करें
id: Mengedit
it: Editare
ja: 編集
ko: 편집
nl: Bewerken
pl: Być odpowiedzialnym za
pt: Editar
ru: Редактировать, отредактировать
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Biên tập
zh: 编辑

source: Edit Card
ar_ae: تحرير البطاقة
de: Karte Bearbeiten
es: Editar tarjeta
fr: Modifier la carte
hi: कार्ड संपादित करें
id: Edit Kartu
it: Modifica scheda
ja: カードの編集
ko: 카드 편집
nl: Kaart bewerken
pl: Edytuj kartę
pt: Editar Cartão
ru: Редактировать карточку
th: แก้ไขการ์ด
tr: Kartı Düzenle
uk: Редагувати картку
vi: Chỉnh sửa thẻ
zh: 编辑卡片

source: Error
ar_ae: خَطَأ
de: Fehler
es: Error informático
fr: Erreur
hi: भूल
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
th: ความผิด
tr: Hata
uk: Помилка
vi: Sai lầm
zh: 错误

source: Event Date
ar_ae: تاريخ الحدث
de: Datum der Veranstaltung
es: Fecha del evento
fr: Date de l'événement
hi: घटना की तारीख
id: Tanggal Acara
it: Data dell'evento
ja: イベントの日付
ko: 행사 날짜
nl: Datum van het evenement
pl: Data wydarzenia
pt: Data do Evento
ru: Дата события
th: วันที่กิจกรรม
tr: Etkinlik Tarihi
uk: Дата події
vi: Ngày diễn ra sự kiện
zh: 活动日期

source: Event named %@
ar_ae: حدث يسمى %@
de: Ereignis mit dem Namen %@
es: Evento llamado %@
fr: Événement nommé %@
hi: घटना नाम %@
id: Acara bernama %@
it: Evento denominato %@
ja: %@という名前のイベント
ko: %@라는 이름의 이벤트
nl: Evenement genaamd %@
pl: Wydarzenie o nazwie %@
pt: Evento chamado %@
ru: Событие с именем %@
th: เหตุการณ์ที่ชื่อ %@
tr: %@ adlı olay
uk: Подія під назвою %@
vi: Sự kiện có tên %@
zh: 名为%@的事件

source: Examples include:
ar_ae: تتضمن الأمثلة ما يلي:
de: Beispiele sind:
es: Los ejemplos incluyen:
fr: Les exemples incluent :
hi: उदाहरणों में शामिल हैं:
id: Contohnya termasuk:
it: Gli esempi includono:
ja: 例には以下が含まれます：
ko: 예는 다음과 같습니다:
nl: Voorbeelden zijn:
pl: Przykłady obejmują:
pt: Exemplos incluem:
ru: Примеры включают:
th: ตัวอย่างรวมถึง:
tr: Örnekler şunları içerir:
uk: Приклади включають:
vi: Các ví dụ bao gồm:
zh: 例子包括：

source: Filter Cards
ar_ae: بطاقات التصفية
de: Filterkarten
es: Tarjetas de filtro
fr: Cartes de filtre
hi: फ़िल्टर कार्ड
id: Kartu Filter
it: Carte filtrate
ja: フィルターカード
ko: 필터 카드
nl: Filterkaarten
pl: Karty filtrów
pt: Cartões de filtro
ru: Фильтровать Карты
th: การ์ดกรอง
tr: Filtre Kartları
uk: Фільтрувати Картки
vi: Thẻ lọc
zh: 过滤卡

source: First Name
ar_ae: اسْم أَوَّل
de: Vorname
es: Nombre de pila
fr: Prénom
hi: पहला नाम
id: Nama kecil
it: Nome di battesimo
ja: ファーストネーム
ko: 이름
nl: Voornaam
pl: Imię
pt: Nome próprio
ru: Имя
th: ชื่อจริง
tr: Isim
uk: Ім'я
vi: Tên
zh: 名字

source: Last Name
ar_ae: اسْم العائِلةِ
de: Nachname
es: Apellido
fr: Nom de famille
hi: अंतिम नाम
id: Nama Belakang
it: Cognome
ja: ラストネーム
ko: 성
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
th: นามสกุล
tr: Soyadı
uk: Прізвище
vi: Họ
zh: 姓氏

source: Manufacturer
ar_ae: شَرِكة مُصَنِّعة
de: Hersteller
es: Fabricante
fr: Fabricant
hi: उत्पादक
id: Produsen
it: Fabbricante
ja: メーカー
ko: 제조업자
nl: Fabrikant
pl: Producent
pt: Fabricante
ru: Производитель
th: ผู้ผลิต
tr: Imalatçı
uk: Виробник
vi: Nhà sản xuất
zh: 制作者

source: New Occasion
ar_ae: مناسبة جديدة
de: Neuer Anlass
es: Nueva ocasión
fr: Nouvelle Occasion
hi: नया अवसर
id: Kesempatan Baru
it: Nuova occasione
ja: 新しい機会
ko: 새로운 기회
nl: Nieuwe gelegenheid
pl: Nowa Okazja
pt: Nova Ocasião
ru: Новое Событие
th: โอกาสใหม่
tr: Yeni Fırsat
uk: Новий випадок
vi: Dịp mới
zh: 新的场合

source: No
ar_ae: لا
de: Nein
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
ko: 아니요
nl: Geen
pl: Nie
pt: Não
ru: Нет
th: ไม่
tr: Hiç
uk: Ні
vi: Không
zh: 不是

source: No Cards
ar_ae: لا توجد بطاقات
de: Keine Karten
es: Sin tarjetas
fr: Pas de cartes
hi: कोई कार्ड नहीं
id: Tidak Ada Kartu
it: Nessuna carta
ja: カードなし
ko: 카드 없음
nl: Geen kaarten
pl: Brak kart
pt: Sem cartões
ru: Без карт
th: ไม่มีบัตร
tr: Kart Yok
uk: Без карток
vi: Không có thẻ
zh: 没有卡片

source: Occasion
ar_ae: مُناسَبة
de: Anlass
es: Acontecimiento
hi: अवसर
id: Kesempatan
it: Occasione
ja: 機会
ko: 기회
nl: Gelegenheid
pl: Okazja
pt: Ocasião
ru: Случай
th: โอกาส
tr: Fırsat
uk: Випадок
vi: Dịp
zh: 场合

source: Occasion Date
ar_ae: تاريخ المناسبة
de: Anlass Datum
es: Fecha de la ocasión
fr: Date de l'occasion
hi: अवसर की तारीख
id: Acara Tanggal
it: Data dell'occasione
ja: 機会の日付
ko: 행사 날짜
nl: Gelegenheid Datum
pl: Data okazji
pt: Data da Ocasião
ru: Свидание По Случаю
th: โอกาส วันที่
tr: Durum Tarihi
uk: Дата випадку
vi: Ngày diễn ra dịp
zh: 场合日期

source: Occasions
ar_ae: مناسبات
de: Veranstaltung
es: Acontecimiento
hi: अवसर
id: Acara-acara
it: Occasioni
ja: 機会
ko: 행사
nl: Gelegenheden
pl: Okazje
pt: Ocasiões
ru: Случаи
th: สิ่งจําเป็น
tr: Durumlar
uk: Випадки
vi: Những dịp
zh: 庆典

source: OK
ar_ae: حسنا
de: In Ordnung
es: Vale
hi: ठीक
id: Baik
it: Va bene
ja: OKです
ko: 좋아요
ru: Нормально
th: ตกลง
tr: Iyi
uk: ОК
zh: 好的

source: Page %@ of %@
ar_ae: الصفحة %@ من %@
de: Seite %@ von %@
es: Página %@ de %@
fr: Page %@ de %@
hi: पृष्ठ %@ का %@
id: Halaman %@ dari %@
it: Pagina %@ di %@
ja: %@のページ%@
ko: %@의 %@ 페이지
nl: Pagina %@ van %@
pl: Strona %@ z %@
pt: Página %@ de %@
ru: Страница %@ из %@
th: หน้า %@ จาก %@
tr: Sayfa %@ / %@
uk: Сторінка %@ з %@
vi: Trang %@ của %@
zh: %@的页面%@

source: Photo Library
ar_ae: مكتبة الصور
de: Fotobibliothek
es: Biblioteca de fotos
fr: Photothèque
hi: फोटो लाइब्रेरी
id: Perpustakaan Foto
it: Libreria fotografica
ja: フォトライブラリー
ko: 사진 라이브러리
nl: Fotobibliotheek
pl: Biblioteka Zdjęć
pt: Biblioteca de Fotos
ru: Библиотека фотографий
th: คลังรูปภาพ
tr: Fotoğraf Arşivi
uk: Бібліотека фотографій
vi: Thư viện ảnh
zh: 照片库

source: Please enable access to contacs in Settings
ar_ae: يرجى تمكين الوصول إلى contacs في الإعدادات
de: Bitte aktivieren Sie den Zugriff auf Kontakte in den Einstellungen
es: Por favor, habilite el acceso a los contactos en Configuración
fr: Veuillez activer l'accès aux contacts dans les paramètres
hi: कृपया सेटिंग्स में संपर्कों तक पहुंच सक्षम करें
id: Harap aktifkan akses ke kontak di Pengaturan
it: Abilita l'accesso ai contatti in Impostazioni
ja: 設定で接触へのアクセスを有効にしてください
ko: 설정에서 콘택스에 대한 액세스를 활성화하십시오
nl: Schakel toegang tot contacten in Instellingen in
pl: Proszę włączyć dostęp do kontaktów w Ustawieniach
pt: Por favor, habilite o acesso aos contatos em Configurações
ru: Пожалуйста, включите доступ к контактам в настройках
th: โปรดเปิดใช้งานการเข้าถึงผู้ติดต่อในการตั้งค่า
tr: Lütfen Ayarlar'da kişilere erişimi etkinleştirin
uk: Будь ласка, увімкніть доступ до контактів у Налаштуваннях
vi: Vui lòng bật quyền truy cập vào các liên hệ trong Cài đặt
zh: 请在“设置”中启用对contacs的访问

source: Recipient
ar_ae: مُسْتَلِم
de: Empfänger
es: Destinatario
fr: Destinataire
hi: प्राप्तकर्ता
id: Penerima
it: Destinatario
ja: 受取人
ko: 수령인
nl: Ontvanger
pl: Odbiorca
pt: Destinatário
ru: Получатель
th: ผู้รับ
tr: Alıcı
uk: Одержувач
vi: Người nhận
zh: 接收者

source: Recipient Information
ar_ae: معلومات المستلم
de: Empfängerinformationen
es: Información del destinatario
fr: Informations sur le destinataire
hi: प्राप्तकर्ता की जानकारी
id: Informasi Penerima
it: Informazioni sul destinatario
ja: 受取人情報
ko: 수신자 정보
nl: Informatie over de ontvanger
pl: Informacje o odbiorcy
pt: Informações do destinatário
ru: Информация о получателе
th: ข้อมูลผู้รับ
tr: Alıcı Bilgileri
uk: Інформація про одержувача
vi: Thông tin người nhận
zh: 收件人信息

source: Recipients
ar_ae: المستلمون
de: Empfänger
es: Destinatarios
fr: Destinataires
hi: प्राप्तकर्ता
id: Penerima
it: Destinatari
ja: 受取人
ko: 수신자
nl: Ontvangers
pl: Odbiorcy
pt: Destinatários
ru: Получатели
th: ผู้รับ
tr: Alıcılar
uk: Одержувачі
vi: Người nhận
zh: 收件人
